const menuCoffee = [
  {
    head: "커피",
    content: [
      "스타벅스 원두",
      "스타벅스 비아",
      "스타벅스 앳홈by캡슐",
      "나와 어울리는 커피",
    ],
  },
  {
    head: "커피 이야기",
    content: [
      "농장에서 우리의 손으로",
      "최상의 아라비카원두",
      "스타벅스 로스트 스펙트럼",
      "스타벅스 디카페인",
    ],
  },
  { head: "스타벅스 리저브", content: ["RESERVE MAGAZINE"] },
  {
    head: "에스프레소 음료",
    content: [
      "도피오",
      "에스프레소 마키아또",
      "아메리카노",
      "마끼아또",
      "카푸치노",
      "라떼",
      "모카",
    ],
  },
  {
    head: "최상의 커피를 즐기는 법",
    content: ["커피 프레스", "푸어 오버", "아이스 푸어 오버", "커피 메이커"],
  },
];
const menuDrink = [
  {
    head: "음료",
    content: [
      "콜드 브루",
      "브루드 커피",
      "에스프레소",
      "프라푸치노",
      "블렌디드",
      "스타벅스 리프레셔",
      "스타벅스 피지오",
      "티(티바나)",
      "기타 제조 음료",
      "스타벅스 주스(병음료)",
    ],
  },
  {
    head: "푸드",
    content: [
      "브레드",
      "케이크",
      "샌드위치 & 샐러드",
      "따뜻한 푸드",
      "과일 & 요거트",
      "스낵 & 미니 디저트",
      "아이스크림",
    ],
  },
  {
    head: "상품",
    content: [
      "머그",
      "글라스",
      "플라스틱 텀블러",
      "스테인리스 텀블러",
      "보온병",
      "액세서리",
      "선물세트",
      "커피 용품",
      "패키지 티(티바나)",
      "시럽",
    ],
  },
  {
    head: "카드",
    content: ["실물카드", "스타벅스 모바일 카드"],
  },
  {
    head: "메뉴 이야기",
    content: ["스타벅스 티바나", "스타벅스 콜드 브루"],
  },
];
const menuStore = [
  {
    head: "커피",
    content: [
      "스타벅스 원두",
      "스타벅스 비아",
      "스타벅스 앳홈by캡슐",
      "나와 어울리는 커피",
    ],
  },
  {
    head: "커피 이야기",
    content: [
      "농장에서 우리의 손으로",
      "최상의 아라비카원두",
      "스타벅스 로스트 스펙트럼",
      "스타벅스 디카페인",
    ],
  },
  { head: "스타벅스 리저브", content: ["RESERVE MAGAZINE"] },
  {
    head: "에스프레소 음료",
    content: [
      "도피오",
      "에스프레소 마키아또",
      "아메리카노",
      "마끼아또",
      "카푸치노",
      "라떼",
      "모카",
    ],
  },
  {
    head: "최상의 커피를 즐기는 법",
    content: ["커피 프레스", "푸어 오버", "아이스 푸어 오버", "커피 메이커"],
  },
];
const menuRes = [
  {
    head: "커피",
    content: [
      "스타벅스 원두",
      "스타벅스 비아",
      "스타벅스 앳홈by캡슐",
      "나와 어울리는 커피",
    ],
  },
  {
    head: "커피 이야기",
    content: [
      "농장에서 우리의 손으로",
      "최상의 아라비카원두",
      "스타벅스 로스트 스펙트럼",
      "스타벅스 디카페인",
    ],
  },
  { head: "스타벅스 리저브", content: ["RESERVE MAGAZINE"] },
  {
    head: "에스프레소 음료",
    content: [
      "도피오",
      "에스프레소 마키아또",
      "아메리카노",
      "마끼아또",
      "카푸치노",
      "라떼",
      "모카",
    ],
  },
  {
    head: "최상의 커피를 즐기는 법",
    content: ["커피 프레스", "푸어 오버", "아이스 푸어 오버", "커피 메이커"],
  },
];
const menuRwds = [
  {
    head: "커피",
    content: [
      "스타벅스 원두",
      "스타벅스 비아",
      "스타벅스 앳홈by캡슐",
      "나와 어울리는 커피",
    ],
  },
  {
    head: "커피 이야기",
    content: [
      "농장에서 우리의 손으로",
      "최상의 아라비카원두",
      "스타벅스 로스트 스펙트럼",
      "스타벅스 디카페인",
    ],
  },
  { head: "스타벅스 리저브", content: ["RESERVE MAGAZINE"] },
  {
    head: "에스프레소 음료",
    content: [
      "도피오",
      "에스프레소 마키아또",
      "아메리카노",
      "마끼아또",
      "카푸치노",
      "라떼",
      "모카",
    ],
  },
  {
    head: "최상의 커피를 즐기는 법",
    content: ["커피 프레스", "푸어 오버", "아이스 푸어 오버", "커피 메이커"],
  },
];
const menuSales = [
  {
    head: "커피",
    content: [
      "스타벅스 원두",
      "스타벅스 비아",
      "스타벅스 앳홈by캡슐",
      "나와 어울리는 커피",
    ],
  },
  {
    head: "커피 이야기",
    content: [
      "농장에서 우리의 손으로",
      "최상의 아라비카원두",
      "스타벅스 로스트 스펙트럼",
      "스타벅스 디카페인",
    ],
  },
  { head: "스타벅스 리저브", content: ["RESERVE MAGAZINE"] },
  {
    head: "에스프레소 음료",
    content: [
      "도피오",
      "에스프레소 마키아또",
      "아메리카노",
      "마끼아또",
      "카푸치노",
      "라떼",
      "모카",
    ],
  },
  {
    head: "최상의 커피를 즐기는 법",
    content: ["커피 프레스", "푸어 오버", "아이스 푸어 오버", "커피 메이커"],
  },
];
const menuNew = [
  {
    head: "커피",
    content: [
      "스타벅스 원두",
      "스타벅스 비아",
      "스타벅스 앳홈by캡슐",
      "나와 어울리는 커피",
    ],
  },
  {
    head: "커피 이야기",
    content: [
      "농장에서 우리의 손으로",
      "최상의 아라비카원두",
      "스타벅스 로스트 스펙트럼",
      "스타벅스 디카페인",
    ],
  },
  { head: "스타벅스 리저브", content: ["RESERVE MAGAZINE"] },
  {
    head: "에스프레소 음료",
    content: [
      "도피오",
      "에스프레소 마키아또",
      "아메리카노",
      "마끼아또",
      "카푸치노",
      "라떼",
      "모카",
    ],
  },
  {
    head: "최상의 커피를 즐기는 법",
    content: ["커피 프레스", "푸어 오버", "아이스 푸어 오버", "커피 메이커"],
  },
];
export {
  menuCoffee,
  menuDrink,
  menuStore,
  menuRes,
  menuRwds,
  menuSales,
  menuNew,
};
